[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=23.5.1
[<OutputFiles>]
Prop0=C:\Users\失梦\Downloads\新建文件夹\Classtime Inst-cache\part1\disk1.cab??134186444260727233??134186444260917532??17928792??29
[Analysis00.toc]
Seq=2
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\Analysis-00.toc??134186417924976926??134186417925026971??34876
[base_library.zip]
Seq=3
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\base_library.zip??134186417922845301??134186417922985335??849163
[bat]
Seq=24
Src=C:\Users\失梦\Downloads\新建文件夹\一键下载该程序所需的中文依赖.bat??134186164242064197??134186400800968684??2338
[bat_1]
Seq=25
Src=C:\Users\失梦\Downloads\新建文件夹\下载英文依赖(请用管理权限打开 保证网络通畅).bat??134186395939817567??134186400093947044??2501
[cache.py]
Seq=16
Src=C:\Users\失梦\Downloads\新建文件夹\cache.py??134186162713934787??134186132057590044??1030
[echo.sh]
Seq=18
Src=C:\Users\失梦\Downloads\新建文件夹\echo.sh??134186162714037470??134186161680730875??494
[EXE00.toc]
Seq=4
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\EXE-00.toc??134186417954859926??134186417954869998??5032
[gitignore]
Seq=1
Src=C:\Users\失梦\Downloads\新建文件夹\.gitignore??134186424962999239??134186424962999239??0
[index.html]
Seq=19
Src=C:\Users\失梦\Downloads\新建文件夹\index.html??134186130011929987??134186130016802490??53182
[main.exe]
Seq=17
Src=C:\Users\失梦\Downloads\新建文件夹\dist\main.exe??134186417948187565??134186417954839785??5854430
[main.exe_1]
Seq=20
Src=C:\Users\失梦\Downloads\新建文件夹\main.exe??134186418394647209??134186417954839785??5854430
[pkg]
Seq=15
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\班级小助手.pkg??134186417926314005??134186417940461705??5511902
[PKG00.toc]
Seq=10
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\PKG-00.toc??134186417940481655??134186417940491683??3247
[pyimod01_archive.pyc]
Seq=5
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\localpycs\pyimod01_archive.pyc??134186417925047208??134186417925047208??3113
[pyimod02_importers.pyc]
Seq=6
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\localpycs\pyimod02_importers.pyc??134186417925082251??134186417925092250??22889
[pyimod03_ctypes.pyc]
Seq=7
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\localpycs\pyimod03_ctypes.pyc??134186417925112267??134186417925112267??4026
[pyimod04_pywin32.pyc]
Seq=8
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\localpycs\pyimod04_pywin32.pyc??134186417925122249??134186417925122249??1065
[pymainvbs]
Seq=29
Src=C:\Users\失梦\Downloads\新建文件夹\该程序是py打包的，点击main或者vbs运行哦??134186161826167624??134186161826167624??0
[PYZ00.pyz]
Seq=11
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\PYZ-00.pyz??134186417925162259??134186417926033163??817440
[PYZ00.toc]
Seq=12
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\PYZ-00.toc??134186417926048796??134186417926063889??11589
[run.ps1]
Seq=21
Src=C:\Users\失梦\Downloads\新建文件夹\run.ps1??134186409791491775??134186410666774933??643
[spec]
Seq=27
Src=C:\Users\失梦\Downloads\新建文件夹\班级小助手.spec??134186417836156358??134186417836156358??726
[spec_1]
Seq=28
Src=C:\Users\失梦\Downloads\新建文件夹\班级小助手启动器.spec??134186415345120722??134186415345130739??756
[start.py]
Seq=22
Src=C:\Users\失梦\Downloads\新建文件夹\start.py??134186132036182822??134186132057590044??1030
[startcmdhostpp.cmd]
Seq=23
Src=C:\Users\失梦\Downloads\新建文件夹\startcmdhostpp.cmd??134186161488412770??134186161680730875??494
[struct.pyc]
Seq=9
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\localpycs\struct.pyc??134186417925037099??134186417925037099??285
[vbs]
Seq=26
Src=C:\Users\失梦\Downloads\新建文件夹\点击一下直接下载运行.vbs??134186411732457274??134186412329200329??5728
[warn.txt]
Seq=13
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\warn-班级小助手.txt??134186417924806878??134186417924806878??1755
[xref.html]
Seq=14
Src=C:\Users\失梦\Downloads\新建文件夹\build\班级小助手\xref-班级小助手.html??134186417924806878??134186417924967048??235001
